<?php 
    return [
        'home' => 'الرئيسية',
        'about' => 'من نحن',
        'who_we_are' => 'من نحن',
        'partners' => 'شركائنا',
        'solutions' => 'حلول',
        'articles' => 'المقالات',
        'team' => 'فريق العمل',
        'contact_header' => 'تواصل معنا',
        'quick' => ' روابط سريعة',
        'newsletter' => 'إشترك معنا فى النشرة الإخبارية',
        'subscribe' => 'إشترك معنا',
        'email' => 'إدخل البريد الألكترونى',
        'talk' => 'تحدث معنا',
        'contact' => 'معلومات التواصل',
        'ready' => 'هل أنت جاهز للبدء',
        'send' => 'إرسل رسالتك'
    ];
?>